[
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "cm-chs-patch",
  "obsidian-vimrc-support",
  "pdf-plus",
  "mermaid-tools",
  "ink",
  "obsidian-git",
  "easy-typing-obsidian"
]